Map<String, String> translations_ru = {
  "start_input": "Начните писать...",
  "start": "Начать",
  "progress_item": "Прогресс",
  "settings": "Настройки",
  "settings_desc": "Настрой свой комплекс",
  "start_complex": "Начать комплекс",
  "pay": "Купить подписку",
  "store_app": "Магазин",
  "subscription": "Подписка",
  "user_is_pro": "Подписка оформлена",
  "upsell_screen": "Предворительная покупка",
  "loading_buy": "Загрузка",
  "loading_buy_app_bar": "Загрузка",
  "start_fitness_my_program": "Начать свою программу",
  "awareness_meter": "Измеритель\nосознанности",
  "month": "Месяц",
  "year": "Год",
  "save_diary": "Сохранить заметку",
  "total": "Всего",
  "for_week": "За неделю\n",
  "minutes_per_week": "минуты",
  "for_confidence": "На уверенность",
  "for_health": "На здоровье",
  "for_love": "На любовь (ж)",
  "for_success": "На успех",
  "for_career": "На карьеру",
  "for_wealth": "На богатство",
  "monday_short": "пн",
  "tuesday_short": "вт",
  "wednesday_short": "ср",
  "thursday_short": "чт",
  "friday_short": "пт",
  "saturday_short": "сб",
  "sunday_short": "вс",
  "count_of_sessions": "Число\nзавершенных\nпрактик",
  "tutorial_asset": "assets/audios/tutorial_rus.mp3",
  "minutes_of_awareness_with_myself": "Минуты\nединения с\nсобой",
  "count_of_completed_sessions": "Число\nзавершенных\nсеансов",
  "my_diary": "Мой дневник",
  "exercises_note": "Упражнения",
  "visualizations_note": "Визуализация",
  "my_exercises": "Мои упражнения",
  "my_affirmations": "Мои аффирмации",
  "my_books": "Мои книги",
  "my_visualization": "Мои визуализации",
  "choose_ready": "Выбрать готовую",
  "add_note": "Добавить заметку",
  "faq": "FAQ",
  "reading": "ЧТЕНИЕ",
  "reading_title": "Займите удобное положение\n и приготовьтесь к прочтению",
  "next_button": "Далее",
  "progress": "ПРОГРЕСС",
  "progress_title": "У Вас еще не было ни одного магического утра",
  "back_button": "Назад",
  "timer": "Таймер",
  "exercise": "Упражнение @id",
  "listen_to": "Прослушать",
  "next_exercise": "Следующее упражнение",
  "program_1": "Йога.«Приветствие солнцу – Сурья намаскар»",
  "program_1_ex_1_name": "Хаста Уттанасана",
  "program_1_ex_1_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%A5%D0%B0%D1%81%D1%82%D0%B0%20%D0%A3%D1%82%D1%82%D0%B0%D0%BD%D0%B0%D1%81%D0%B0%D0%BD%D0%B0.mp3',
  "program_1_ex_1_desc":
      "1. Встаньте ровно, подтяните живот, \n2. ягодицы и коленные чашечки. \n2. На вдохе поднимите руки вверх, делая 3. небольшой прогиб назад. \n3. Вернитесь в исходное положение",
  "program_1_ex_2_name": "Уттанасана",
  "program_1_ex_2_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%A3%D1%82%D1%82%D0%B0%D0%BD%D0%B0%D1%81%D0%B0%D0%BD%D0%B0.mp3',
  "program_1_ex_2_desc":
      "1. Стойте ровно и сделайте вдох. \n2. На выдохе тянитесь руками вниз, сгибаясь в тазобедренных. \n3. Следите за тем, чтобы спина была прямая, шея расслаблена и руки все время тянулись вниз.",
  "program_1_ex_3_name": "Ашва Санчаланасана",
  "program_1_ex_3_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%90%D1%88%D0%B2%D0%B0%20%D0%A1%D0%B0%D0%BD%D1%87%D0%B0%D0%BB%D0%B0%D0%BD%D0%B0%D1%81%D0%B0%D0%BD%D0%B0.mp3',
  "program_1_ex_3_desc":
      "1. Встаньте на четвереньки, колени под тазом, руки выпрямлены и находятся под плечами. \n2. На вдохе сделайте выпад правой ногой вперед. Нога должна быть строго 90 градусов. \n3. Потянитесь, вернитесь в исходное положение и повторите с другой ноги.",
  "program_1_ex_4_name": "Адхо Мукха Шванасана",
  "program_1_ex_4_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%90%D0%B4%D1%85%D0%BE%20%D0%9C%D1%83%D0%BA%D1%85%D0%B0%20%D0%A8%D0%B2%D0%B0%D0%BD%D0%B0%D1%81%D0%B0%D0%BD%D0%B0.mp3',
  "program_1_ex_4_desc":
      "1. Встаньте на четвереньки, колени под тазом, руки выпрямлены и находятся под плечами. \n2. Сделайте вдох. На выдохе примите позу «собаки мордой вниз», выпрямляя руки и ноги. Колени могут быть согнуты \n3. Вернитесь в исходное положение.",
  "program_1_ex_5_name": "Бхуджангасана",
  "program_1_ex_5_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%91%D1%85%D1%83%D0%B4%D0%B6%D0%B0%D0%BD%D0%B3%D0%B0%D1%81%D0%B0%D0%BD%D0%B0.mp3',
  "program_1_ex_5_desc":
      "1. Лягте на пол животом вниз. \n2. Поставьте руки немного сбоку от груди с обеих сторон. \n3. На вдохе вытягивайте руки, поднимая корпус. Ягодицы и ноги должны быть подтянуты.",
  "program_1_ex_6_name": "Гомукхасана",
  "program_1_ex_6_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%93%D0%BE%D0%BC%D1%83%D0%BA%D1%85%D0%B0%D1%81%D0%B0%D0%BD%D0%B0.mp3',
  "program_1_ex_6_desc":
      "1. Сядьте на пол, ноги и спина выпрямлены. \n2. Скрестите ноги либо постарайтесь положить одну ногу сверху, как показано на рисунке. \n3. Поднимите руки вверх, сделайте вдох. На выдохе скрестите руки сзади за спиной, одна сверху, другая снизу. \n4. Вернитесь в исходное положение и повторите все с другой ноги и руки.",
  "program_2": "Программа «Бодрость»",
  "program_2_ex_1_name": "Наклоны",
  "program_2_ex_1_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%9D%D0%B0%D0%BA%D0%BB%D0%BE%D0%BD%D1%8B.mp3',
  "program_2_ex_1_desc":
      "1. Встаньте прямо, ноги шире плеч.\n2. Выполняйте поочередные наклоны в разные стороны. Правая рука наверху, левая согнута на боку, наклон вправо. И наоборот.",
  "program_2_ex_2_name": "Шаги на месте",
  "program_2_ex_2_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%A8%D0%B0%D0%B3%D0%B8%20%D0%BD%D0%B0%20%D0%BC%D0%B5%D1%81%D1%82%D0%B5.mp3',
  "program_2_ex_2_desc":
      "1. Встаньте прямо, руки по швам.\n2. Начинайте поочередно поднимать ноги, шагая на месте, следите за дыханием.",
  "program_2_ex_3_name": "Приседания с поворотом туловища",
  "program_2_ex_3_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%9F%D1%80%D0%B8%D1%81%D0%B5%D0%B4%D0%B0%D0%BD%D0%B8%D1%8F%20%D1%81%20%D0%BF%D0%BE%D0%B2%D0%BE%D1%80%D0%BE%D1%82%D0%BE%D0%BC%20%D1%82%D1%83%D0%BB%D0%BE%D0%B2%D0%B8%D1%89%D0%B0.mp3',
  "program_2_ex_3_desc":
      "1. Встаньте прямо, ноги на ширине плеч. \n2. Выполните приседание. Ваши колени не должны выходить вперед уровня стоп. \n3. Из этого положения выпрямитесь с поворотом направо, руки вверх. Вес на правой передней ноге, левая нога сзади на носке. \n4. Вернитесь в присед и выпрямитесь в другую сторону.",
  "program_2_ex_4_name": "Баланс",
  "program_2_ex_4_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%91%D0%B0%D0%BB%D0%B0%D0%BD%D1%81.mp3',
  "program_2_ex_4_desc":
      "1. Встаньте ровно, руки по швам. Поднимите правую ногу, согнув колено.\n2. Оставаясь на левой ноге, одновременно вытягивайте прямые руки вперед, а правую ногу назад.\n3. Задержитесь в этой позиции на какое-то время и вернитесь в исходное положение.\n4. Повторите с другой ноги.",
  "program_2_ex_5_name": "Поднятие таза из упора лежа на спине",
  "program_2_ex_5_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%9F%D0%BE%D0%B4%D0%BD%D1%8F%D1%82%D0%B8%D0%B5_%D1%82%D0%B0%D0%B7%D0%B0_%D0%B8%D0%B7_%D1%83%D0%BF%D0%BE%D1%80%D0%B0_%D0%BB%D0%B5%D0%B6%D0%B0_%D0%BD%D0%B0_%D1%81%D0%BF%D0%B8%D0%BD%D0%B5.mp3',
  "program_2_ex_5_desc":
      "1. Лягте на спину, ноги согнуты в коленях, стопы стоят на полу.\n2. Начинайте поднимать корпус, напрягая мышцы ягодиц и ног.\n3. Повторите 20 раз.",
  "program_3": "Свернуть горы",
  "program_3_ex_1_name": "Наклоны",
  "program_3_ex_1_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%9D%D0%B0%D0%BA%D0%BB%D0%BE%D0%BD%D1%8B.mp3',
  "program_3_ex_1_desc":
      "1. Встаньте прямо, ноги шире плеч. \n2. Выполняйте поочередные наклоны в разные стороны. Правая сторона рука, левая согнута на боку, наклон вправо. И наоборот.",
  "program_3_ex_2_name": "Прыжки",
  "program_3_ex_2_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%9F%D1%80%D1%8B%D0%B6%D0%BA%D0%B8.mp3',
  "program_3_ex_2_desc":
      "1. Встаньте прямо, ноги шире плеч, стопы развернуты в стороны. \n2. Выполните приседание с ровной спиной, руки вниз. \n3. Из этого положения выпрыгните вверх, руки на груди. \n4. Повторите несколько раз.",
  "program_3_ex_3_name": "Отжимания от пола",
  "program_3_ex_3_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%9E%D1%82%D0%B6%D0%B8%D0%BC%D0%B0%D0%BD%D0%B8%D1%8F%20%D0%BE%D1%82%20%D0%BF%D0%BE%D0%BB%D0%B0.mp3',
  "program_3_ex_3_desc":
      "1. Встаньте в планку с выпрямленными руками и ногами. \n2. Сгибая руки, выполните отжимание от пола. \n3. Повторите несколько раз. \n4. Если делать отжимания \nслишком тяжело, опустите колени на пол.",
  "program_3_ex_4_name": "Планка с поворотом туловища",
  "program_3_ex_4_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%9F%D0%BB%D0%B0%D0%BD%D0%BA%D0%B0%20%D1%81%20%D0%BF%D0%BE%D0%B2%D0%BE%D1%80%D0%BE%D1%82%D0%BE%D0%BC%20%D1%82%D1%83%D0%BB%D0%BE%D0%B2%D0%B8%D1%89%D0%B0.mp3',
  "program_3_ex_4_desc":
      "1. Встаньте в планку с выпрямленными руками и ногами. \n2. Поверните туловище вправо, вес на левой руке и ногах, правая рука вверх. \n3. Вернитесь в исходное положение и повторите в другую сторону.",
  "program_3_ex_5_name": "Кошечка",
  "program_3_ex_5_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%9A%D0%BE%D1%88%D0%B5%D1%87%D0%BA%D0%B0.mp3',
  "program_3_ex_5_desc":
      "1. Встаньте на четвереньки, колени под тазом, руки выпрямлены и находятся под плечами, спина прямая. \n2. На вдохе прогните спину, поднимая голову вверх. \n3. На выдохе округлите спину, раздвигая лопатки, подбородок к груди. \n4. Повторите несколько раз.",
  "program_4": "Здоровая шея",
  "program_4_ex_1_name": "Наклоны к плечам",
  "program_4_ex_1_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%9D%D0%B0%D0%BA%D0%BB%D0%BE%D0%BD%D1%8B%20%D0%BA%20%D0%BF%D0%BB%D0%B5%D1%87%D0%B0%D0%BC.mp3',
  "program_4_ex_1_desc":
      "1. Исходное положение голова прямо. \n2. Положите правую руку на левое ухо и позвольте голове тянуться к правому плечу, без лишнего дискомфорта. \n3. Повторите в другую сторону другой рукой.",
  "program_4_ex_2_name": "Наклоны вперед-назад",
  "program_4_ex_2_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%9D%D0%B0%D0%BA%D0%BB%D0%BE%D0%BD%D1%8B%20%D0%B2%D0%BF%D0%B5%D1%80%D0%B5%D0%B4-%D0%BD%D0%B0%D0%B7%D0%B0%D0%B4.mp3',
  "program_4_ex_2_desc":
      "1. Исходное положение голова прямо. \n2. Опустите голову на грудь и вернитесь в исходное положение. \n3. Опустите голову назад и верните в исходное положение. \n4. Повторите несколько раз.",
  "program_4_ex_3_name": "Поворот головы влево-вправо",
  "program_4_ex_3_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%9D%D0%B0%D0%BA%D0%BB%D0%BE%D0%BD%D1%8B%20%D0%B3%D0%BE%D0%BB%D0%BE%D0%B2%D1%8B%20%D0%B2%D0%BB%D0%B5%D0%B2%D0%BE-%D0%B2%D0%BF%D1%80%D0%B0%D0%B2%D0%BE.mp3',
  "program_4_ex_3_desc":
      "1. Исходное положение голова прямо. \n2. Начинайте поочередные плавные повороты головы вправо-влево.",
  "program_4_ex_4_name": "Полное вращение головой в одну и другую сторону",
  "program_4_ex_4_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%9F%D0%BE%D0%BB%D0%BD%D0%BE%D0%B5_%D0%B2%D1%80%D0%B0%D1%89%D0%B5%D0%BD%D0%B8%D0%B5_%D0%B3%D0%BE%D0%BB%D0%BE%D0%B2%D0%BE%D0%B9_%D0%B2_%D0%BE%D0%B4%D0%BD%D1%83_%D0%B8_%D0%B4%D1%80%D1%83%D0%B3%D1%83%D1%8E_%D1%81%D1%82%D0%BE%D1%80%D0%BE%D0%BD%D1%83.mp3',
  "program_4_ex_4_desc":
      "1. Исходное положение голова прямо. \n2. Начинайте круговые вращения головой 3 раза в одну сторону, 3 раза в другую.",
  "program_4_ex_5_name": "Движение плечами вверх-вниз",
  "program_4_ex_5_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%94%D0%B2%D0%B8%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5%20%D0%BF%D0%BB%D0%B5%D1%87%D0%B0%D0%BC%D0%B8%20%D0%B2%D0%B2%D0%B5%D1%80%D1%85-%D0%B2%D0%BD%D0%B8%D0%B7.mp3',
  "program_4_ex_5_desc":
      "1. Встаньте в исходное положение: голова прямо, плечи расслаблены. \n2. Плавно поднимайте плечи к ушам и возвращайтесь в исходное положение.",
  "program_4_ex_6_name": "Скрещивание рук за спиной",
  "program_4_ex_6_audio":
      'https://storage.yandexcloud.net/myaudio/Fitness_ru/%D0%A1%D0%BA%D1%80%D0%B5%D1%89%D0%B8%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5%20%D1%80%D1%83%D0%BA%20%D0%B7%D0%B0%20%D1%81%D0%BF%D0%B8%D0%BD%D0%BE%D0%B9.mp3',
  "program_4_ex_6_desc":
      "1. Встаньте в исходное положение: голова прямо, плечи расслаблены. \n2. Сомкните руки за спиной таким образом, чтобы одна была сверху, а вторая снизу. Почувствуйте вытяжение. \n3. Поменяйте руки и повторите еще раз.",
  "exercise_1_title": "Потягивания",
  "exercise_1_text":
      "Начинайте с растяжки вверх. \n\n 1. Встаньте ровно, ноги на ширине плеч.\n\n2. Кисти рук сложите в замок, ладони выверните наружу от себя.\n\n3. Медленно поднимите руки выше головы и начинайте тянуться всем телом к потолку.\n\n4. Держите спину и голову ровными, не прогибайтесь.\n\n5. Выполняйте упражнение по 10-15 секунд 3-4 раза.",
  "exercise_2_title": "Шаги на месте",
  "exercise_2_text":
      "1. Стопы человека имеют множество чувствительных точек, которые отвечают за работу разных органов. \n\n2. Чтобы сделать их легкий массаж пошагайте на месте, попеременно делая упор на пятках, носках и боковых частях ступни.\n\n3. Выполняйтеупражнение по 30-50 секунд.",
  "exercise_3_title": "Перекаты с носков на пятки",
  "exercise_3_text":
      "1. Встаньте ровно.\n\n2. Ступни расположите на расстоянии 15 см друг от друга.\n\n3. Вдохните и встаньте на носки, выдыхайте и плавно перекатитесь на пятки.\n\n4. Повторяйте упражнение по 20-25 раз.",
  "exercise_4_title": "Вращения",
  "exercise_4_text":
      "1. Для разминки тела лучше всего выполнять вращательные движения.\n\n2. Начинайте с головы, затем переходите на кисти рук, локти, плечи, ступни, лодыжки и колени.\n\n3. На каждую часть тела выделяйте по 10 повторов в каждую сторону.",
  "exercise_5_title": "Попеременные\nнаклоны и приседания",
  "exercise_5_text":
      "Простое, но эффективное упражнение, которое поможет задействовать много важных мышц. \n\n 1. Встаньте прямо, ноги расположите на ширине плеч, руки – на талии.\n\n2. Медленно наклоняйтесь вперед, затем выпрямите спину и сделайте одно приседание.\n\n3. Спину держите максимально ровно, чтобы избежать травм коленей.\n\n4.Упражнение повторите 10-20 раз",
  "exercise_6_title": "Наклоны в стороны",
  "exercise_6_text":
      "1. Примите вертикальное положение, ноги разместите немного шире плеч.\n\n2. Поднимите правую руку вверх.\n\n3. Плавно, без резких движений сначала наклонитесь влево, затем смените руку и наклонитесь вправо.\n\n4. Держите спину ровно, наклоняйтесь четко в сторону.\n\n5. Повторите упражнение 15 раз в каждую сторону.",
  "exercise_7_title": "Попеременное\nподтягивание ног",
  "exercise_7_text":
      "1. Примите положение лежа.\n\n2. Руки выпрямите вверх.\n\n3. Начните с правой ноги.\n\n4. Согните ее в колене и максимально подтяните к себе, в это же время потяните к колену согнутую левую руку.\n\n5. После смените ногу и руку.\n\n6. Повторяйте упражнение 15 раз для каждой ноги.",
  "exercise_8_title": "«Кошечка»",
  "exercise_8_text":
      "Тянем брюшную мышцу. \n\n 1. Для этого встаньте на коврик  коленями, обопритесь на согнутые кисти.\n\n2. Попеременно сгибайте и разгибайте  мышцы спины.\n\n3. Выполняйте упражнение по 10-15 раз",
  "exercise_9_title": "Отжимания",
  "exercise_9_text":
      "1. Существует обычный и облегченный вариант отжиманий, отличается лишь положением ног.\n\n2. Если вы достаточно хорошо подготовлены, то отжимайтесь с вытянутыми ногами, упираясь на носки, если так тяжело, то опирайтесь на колени.\n\n3. Выполните 15 отжиманий.",
  "exercise_10_title": "Потягивания ",
  "exercise_10_text":
      "1. Встаньте, поднимите руки вверх.\n\n2. На выдохе поднимайтесь на носки и плавно тянитесь как можно выше.\n\n3.На вдохе опускайтесь полностью на стопы и расслабляйте мышцы.\n\n4. Повторите упражнений 5 раз по 10 секунд.",
  "fitness": "ФИТНЕС",
  "fitness_title":
      "Подготовтесь к\n оздоровлению Вашего\n организма, благодаря\n упражнениям  ",
  "good_morning": "Доброе утро,\n",
  "good_afternoon": "Добрый день,\n",
  "good_evening": "Добрый вечер,\n",
  "good_night": "Добрый ночи,\n",
  "meditation": "МЕДИТАЦИЯ",
  "meditation_title":
      "Примите наиболее удобную\n позу, успокойте ум, \nследите за дыханием.",
  "note": "ЗАМЕТКА",
  "fitness_program": "Готовая программа",
  "fitness_my_program": "Составить свою",
  "visualization": "ВИЗУАЛИЗАЦИЯ",
  "visualization_title":
      "Закройте глаза и представьте желаемое. Трогайте, осязайте свою цель, продумайте путь к её достижению по шагам.",
  "visualization_hint":
      "В поле опишите кратко (в одно предложение), что будете визуализировать",
  "diary": "ДНЕВНИК",
  "voice_record": "Голосовая запись",
  "written_record": "Письменная запись",
  "affirmation": "АФФИРМАЦИИ",
  "affirmation_title":
      "Произносите четко, вслух,\n с полной уверенностью\n и сосредоточением",
  "your_name": "Введите свое имя",
  "google": "Войти с помощью google аккаунта",
  "apple": "Войти с помощью apple аккаунта",
  "restart": "Начать заново",
  "menu": "Главное меню",
  "day": "День",
  "min": "мин",
  "sec": "сек",
  "seconds": "секунд",
  "pull_program":
      "Перетягивайте упражнения\n сверху вниз,\nформируя свою программу",
  "add_exercises": "добавить свои\nупражнения",
  "success": "Успех!",
  "vip_restored": "Подписки восстановлены",
  "pages": "Сколько страниц ?",
  "pages_note": "страниц",
  "continue": "Продолжить",
  "change_tarif": "Сменить тариф",
  "reminders": "Напоминания",
  "set_reminders": "Установить напоминание",
  "add_first_reminder": "Добавьте свое первое напоминание",
  "select_week_day": "Выберите дни недели",
  "stop": "Остановить",
  "push_success": "Успешно!",
  "action_completed": "действие завершено!",
  "timer_started": "Таймер\nзапущен",
  "appreciate":
      "Мы ценим Ваш уют и комфорт, и поэтому сделали  приложение платным. Чтобы вы могли не отвлекаться на рекламу.",
  "subscribe_futures":
      "Подписка предоставит возможность выполнять такие упражнения как: Фитнес, Дневник, Чтение и Визуализация. Она продляется каждый месяц автоматически, но отменить ее можете в любое время.",
  "price": "Стоимость",
  "tarif_month_title": "@days дней бесплатно",
  "tarif_month_desc":
      "@price в месяц после триала\n\nОтмена бесплатна в течении триала",
  "tarif_annual_title": "@price / год",
  "tarif_annual_desc": "-50% скидка на подписку\n\n@price экономите за 12 мес",
  "buy_month": "Оплатить подписку",
  "buy_days": "Попробуйте @days дня бесплатно",
  "buy_free": "ПОПРОБОВАТЬ ПОЛНЫЙ\nКОМПЛЕКС",
  "days_free": "@days дней бесплатно",
  "choose_sequence": "Выберите\nпоследовательность",
  "sure": "Вы уверены ?",
  "sure_delete": "Вы уверены что хотите удалить упражнение ?",
  "cancel": "Отменить",
  "skip": "Пропустить",
  "skip_note": "пропуск",
  "minutes": "минут",
  "choose": "Выбрать",
  "done": "Готово",
  "choose_title":
      "Зажмите и удерживайте, чтобы изменить порядок упражнений.\nВыставите удобное для Вас время.\n0 мин – пропуск упражнения.",
  "affirmation_small": "Аффирмации",
  "meditation_small": "Медитация",
  "fitness_small": "Фитнес",
  "diary_small": "Дневник",
  "notes_small": "Заметки",
  "reading_small": "Чтение",
  "visualization_small": "Визуализация",
  "fitness_desc": "Приводите себя в тонус благодаря фитнесу",
  "notes_desc": "Записывайте важные мысли в заметки",
  "visualization_desc": "Визуализируйте свой успех",
  "reading_desc": "Получайте вдохновение из книг по утрам",
  "duration": "Продолжительность",
  "magic_morning": "«Магического утра»",
  "write_affirmation": "Напишите свою\nаффирмацию",
  "affirmation_hint":
      "Фразы должны быть четкими, утвердительными, короткими и происходить в настоящем времени:\"Все решения, которые я принимаю ведут меня к счастливому будущему\"",
  "book_name": "Введите название\nкниги",
  "input_cat_name": "Введите название категории",
  "input_desc": "Введите описание",
  "player_voice": "Голос озвучки",
  "female": "Женский",
  "male": "Мужский",
  "language": "Язык",
  "x_minutes": "@x минут",
  "add_exercise": "Добавьте упражнение",
  "name": "Имя",
  "please_input_name": "Пожалуйста, введите Ваше имя",
  "delete_exercise": "Удалите упражнение",
  "delete_hint": "Зажмите и удерживайте\n что бы удалить",
  "your_exercise": "Ваше упражнение",
  "enter_your_exercise": "Введите своё упражнение",
  "add_permission": "Предоставьте разрешение для записи аудио",
  "yes": "Да",
  "no": "Нет",
  "other": "Другое",
  "enter_your_name": "Введите ваше имя",
  "remove_progress": "Удалить прогресс",
  "sure_delete_progress":
      "Вы уверены что хотите удалить весь прогресс приложения ?",
  "and": " и ",
  "agreement_start": "Нажимая “Далее”, вы подтверждаете, что принимаете ",
  "agreement_title": "Пользовательское соглашение",
  "privacy_title": "Политика конфиденциальности",
  "paragraph1": "Записывайте важные мысли в заметки",
  "paragraph2": "Приводите себя в тонус благодаря фитнесу",
  "paragraph3": "Получайте вдохновение из книг по утрам",
  "paragraph4": "Визуализируйте свой успех",
  "try_vip_desc":
      "Попробуйте в течение @days дней бесплатно, а затем цена составит @price в месяц. \n\nПодписку можно отменить в любой момент",
  "vip_price_card": "1 месяц",
  "vip_def_month_price": "75 руб",
  "confidence_text_1": "Мне нравится расширять зону комфорта и идти к новому",
  "confidence_text_2": "Я ценю свои способности",
  "confidence_text_3": "Я ощущаю спокойную уверенность в любой ситуации",
  "confidence_text_4": "Я ценю свои способности",
  "confidence_text_5":
      "Я имею право жить своей жизнью и исполнять свое  предназначение",
  "confidence_text_6": "Я позволяю себе идти своим путем, исполняя свои мечты",
  "confidence_text_7":
      "Я люблю в себе всё. Я люблю каждую частицу своего тела и свою душу",
  "health_text_1":
      "Мое тело делает все возможное для сохранения отменного здоровья!",
  "health_text_2":
      "Я доверяю своей интуиции. Я всегда прислушиваюсь к внутреннему голосу!",
  "health_text_3":
      "Я сплю здоровым, крепким сном. Мое тело ценит мою заботу о нем!",
  "health_text_4":
      "Только я могу контролировать свои пристрастия в еде. Я всегда могу отказаться от чего-либо!",
  "health_text_5":
      "Я нахожусь в гармонии с частью своего «Я», которое знает секреты исцеления!",
  "health_text_6": "С каждым днем я становлюсь здоровее и крепче",
  "health_text_7": "У меня много жизненной силы и энергии",
  "health_text_8":
      "У меня всегда хорошее самочувствие. Так как моему телу хорошо, то в душе появляются только позитивные и добрые чувства",
  "health_text_9": "У меня прекрасное здоровье",
  "health_text_10": "Я позволяю телу исцелиться",
  "health_text_11": "У меня крепкое здоровье",
  "love_text_1": "Я открываю свое сердце для любви",
  "love_text_2": "Я чувствую, что любима",
  "love_text_3": "Я позволяю себе любить. Это безопасно",
  "love_text_4": "Я наслаждаюсь своей магической женской притягательностью",
  "love_text_5":
      "Я нахожусь в гармонии с частью своего «Я», которое знает секреты исцеления!",
  "love_text_6": "Я открываю и принимаю свою внутреннюю женщину",
  "love_text_7": "Я абсолютно уверена в своей женской привлекательности",
  "love_text_8":
      "Я открыта для любви и гармоничных отношений с любимым и любящим меня человеком",
  "love_text_9": "Я выбираю для себя радость и счастье! Я этого достойна",
  "love_text_10":
      "Взаимная любовь приходит ко мне. И я наслаждаюсь прекрасными\nгармоничными отношениями",
  "love_text_11":
      "Я готова к серьезным, гармоничным отношениям. Где я люблю и я\nлюбима! Благодарю",
  "success_text_1": "Мой ум открыт для новых возможностей",
  "success_text_2":
      "Я благодарен за свои навыки и умения, которые помогают мне достичь желаемого",
  "success_text_3": "Я хорошо организован и эффективно управляю своим временем",
  "success_text_4":
      "Я устанавливаю высокие стандарты для себя и всегда оправдываю свои ожидания",
  "success_text_5": "Я доверяю своей интуиции и всегда принимаю мудрые решения",
  "success_text_6":
      "Я последовательно привлекаю только нужные обстоятельства в нужное время",
  "success_text_7":
      "Каждый день наполняюсь новыми идеями, которые вдохновляют и мотивируют меня",
  "success_text_8":
      "У меня достаточно сил, чтобы процветать и иметь успех во всем, что желаю",
  "success_text_9": "Я с удовольствием принимаю сильные и смелые решения",
  "success_text_10": "Жизнь всегда готова помочь мне, дав все обходимое",
  "success_text_11": "Я смело и уверенно пользуюсь всеми благами жизни",
  "career_text_1": "Я мотивирован, последователен и целеустремлен",
  "career_text_2": "Я всегда достигаю своих рабочих целей",
  "career_text_3": "Успех на работе это легко",
  "career_text_4": "Со мной хорошо обращаются и уважают на работе",
  "career_text_5": "Идеальная компания наймет меня",
  "career_text_6":
      "Я заслуживаю иметь захватывающую и приятную карьеру, о которой я мечтаю",
  "career_text_7":
      "Я заслуживаю того, чтобы иметь жизнь, которую я хочу, и, в том числе, карьеру, которую я выберу",
  "career_text_8":
      "Я знаю, что когда я вкладываю все свои силы в свою работу, я получаю огромное вознаграждение",
  "career_text_9":
      "У меня есть работа, которая позволяет мне полностью выразить свою индивидуальность и уникальные таланты",
  "career_text_10": "Я мoгy дocтичь вceгo, чтo зaдyмaю",
  "career_text_11": "Я зapaбaтывaю xopoшиe дeньги, дeлaя тo, чтo мнe нpaвитcя",
  "wealth_text_1":
      "Деньги любят меня и приходят в нужном количестве и даже более",
  "wealth_text_2": "Деньги - мои друзья",
  "wealth_text_3":
      "Я везде вижу возможность заработать деньги! Я легко реализую лучшие из возможностей!",
  "wealth_text_4": "Я легко трачу деньги, и легко получаю деньги",
  "wealth_text_5":
      "Я – магнит для денег! Деньги приходят ко мне разными путями!",
  "wealth_text_6": "Сделанное мной добро возвращается ко мне в умноженном виде",
  "wealth_text_7": "Я отдаю и получаю деньги с радостью и благодарностью",
  "wealth_text_8": "Я с благодарностью принимаю щедрые дары Вселенной",
  "wealth_text_9": "Вселенская энергия щедро обеспечивает меня благами жизни",
  "wealth_text_10":
      "Я всегда притягиваю в свою жизнь огромное количество ресурсов и идей",
  "start_program": "Начать программу",
  "program_settings": "Настройки программ",
  "restore_default": "Восстановить\nпо умолчанию",
  "create_yours": "Создать\nсвою",
  "restore_default_dialog_title":
      "Вы действительно хотите восстановить программы по умолчанию?\nПользовательские программы будут удалены",
  "restore": "Восстановить",
  "delete": "Удалить",
  "edit": "Редактировать",
  "cancellation": "Отмена",
  "delete_program_alert": "Вы действительно хотите удалить программу?",
  "exercises": "Упражнения",
  "initial_exercises_empty":
      "Стандартные упражнения уже добавлены\nПопробуйте создать свое упражнение",
  "add_yours": "Добавить свое",
  "save": "Сохранить",
  "name_not_be_empty": "Название не может быть пустым",
  "type_exercise_name": "Введите название упражнения",
  "type_program_name": "Введите название программы",
  "type_exercise_description": "Введите описание упражнения",
  "hold_to_move_exercise":
      "Удерживайте упражнение, чтобы перетащить в нужное место",
  "type_name": "Введите название",
  "tutorial_text": "Как легко вставать по утрам?",
  "rate_app_title": "Оцените приложение",
  "rate_app_description": "Ваша оценка поможет нам стать лучше",
  "action_rate": "Оценить",
  "action_remind": "Напомнить позже",
  "rate_subject": "Оценка приложения",
  "my_progress": "МОЙ ПРОГРЕСС",
  "exercise_complete": "Упражнение завершено",
  "affirmation_timer": "Аффирмации",
  "success_target": "Успех",
  "family_target": "Семья",
  "nature_target": "Природа",
  "rest_target": "Отдых",
  "sport_target": "Спорт",
  "target_selection": "Выбор цели",
  "remove_created_target": "Удалить созданную цель?",
  "impression_selection": "Выбор образа",
  "remove_image": "Удалить изображение?",
  "target_title": "название",
  "target_short_desc":
      "в поле опишите кратко (в одно предложение)  что будете визуализировать",
  "music_menu_music": "Музыка",
  "music_menu_sounds": "Звуки",
  "music_menu_meditations": "Медитации",
  "music_menu_favorite": "Избранное",
  "purchase_page_title": "Открой для себя утро по новому",
  "purchase_page_desc": "@days дня бесплатно",
  "go_start_record": "Нажмите, чтобы начать запись",
  "go_stop_record": "Идёт запись, нажмите чтобы остановить",
  "empty_favorite_list": "У вас нет сохраненной музыки",
  "please_fill_all_fields": "Пожалуйста, заполните все поля",
  "lets_acquainted": "Давайте \nзнакомиться",
  "welcome_page_title": "Приятно \nпознакомиться!",
  "welcome_page_subtitle":
      "Это приложение создано для вашего комфорта. Короткие уроки медитаций вместе с остальными комплексами помогут встретить утро с бодростью, снять стресс, настроиться на день и крепче спать по ночам",
  "welcome_push_title": "Когда вам \nудобно?",
  "welcome_push_subtitle":
      "Выберите время, а мы позаботимся что бы вы его не проспали",
  "question_1":
      "Давайте познакомимся. Расскажите немного о себе: возраст, пол, страну (по желанию)",
  "question_2": "Вам тяжело просыпаться по утрам?",
  "question_2_subquestion_1": "Если да, то почему?",
  "question_3":
      "Пользуетесь ли Вы приложениями для улучшения своего ментального и физического состояния?",
  "question_3_subquestion_1": "Если да, то какие?",
  "question_4":
      "Нравятся ли Вам наши бесплатные функции (медитации, аффирмации)?",
  "question_5": "Почему Вы выбрали именно наш продукт?",
  "question_6": "Что Вам было нужно, когда искали наш продукт?",
  "question_7": "Нашли то, что искали?",
  "question_8": "Какую пользу вы получаете от нашего приложения?",
  "question_9": "Какие функции Вам нужны?",
  "question_10": "Что бы Вы добавили? Что бы Вы убрали? Что бы Вы поменяли?",
  "question_11": "Стоит ли вводить дневные практики?",
  "question_11_subquestion_1":
      "Если да, то какие? (дыхание, дневной фитнес, дневные медитации)",
  "question_12": "Стоит ли вводить ночные практики?",
  "question_12_subquestion_1":
      "Если да, то какие? (звуки для сна, подготовка ко сну, чтение)",
  "question_13":
      "Приглашаем принять участие в интервью, оставьте, пожалуйста, свою электронную почту для дальнейшей связи ( по желанию укажите дополнительный канал связи)",
  "interview_2_q_1":
      "Давайте познакомимся. Расскажите немного о себе: возраст, пол, страну (по желанию)",
  "interview_2_q_2": "Вас не устроило приложение? Почему?",
  "interview_2_q_3":
      "Нравились ли Вам наши бесплатные функции (медитации, аффирмации) ?",
  "interview_2_q_4": "Какую пользу вы получали от нашего приложения?",
  "interview_2_q_5": "Какие функции Вы считаете нужными?",
  "interview_2_q_6":
      "Что бы Вы добавили? Что бы Вы убрали? Что бы Вы поменяли?",
  "interview_2_q_7": "Стоит ли вводить дневные практики?",
  "interview_2_q_7_sub_1":
      "Если да, то какие? (дыхание, дневной фитнес, дневные медитации)",
  "interview_2_q_8": "Стоит ли вводить ночные практики?",
  "interview_2_q_8_sub_1":
      "Если да, то какие? (звуки для сна, подготовка ко сну, чтение)",
  "interview_2_q_9":
      "Приглашаем принять участие в интервью, оставьте, пожалуйста, свою электронную почту для дальнейшей связи ( по желанию укажите дополнительный канал связи)",
  "interview_dialog_text":
      "Привет! Хочешь 14 дней бесплатного пользования? \n\n Тогда пройди опрос и помоги нам сделать это приложение лучше!",
  "interview_dialog_text_vip":
      "Привет!  Спасибо, что используете полную версию приложения, Мы хотим сделать её лучше, поэтому будем благодарны за пройденный опрос.",
  "more_not_show": "Больше не показывать",
  "help_us": "Помочь нам",
  "thanks_to_interview": "Большое спасибо, мы обязательно к Вам прислушаемся!",
  "purchase_bonuses_image": "assets/images/purchase/bonuses_ru.png",
  "tarif_plans": "Тарифный план",
  "set_timer": "Устанавить таймер",
  "dont_add_time": "Не добавлять время",
  "select": "Выбор",
  "own_time": "Свое время",
  "1_hour": "1 час",
  "faq_menu_title": "Часто задаваемые вопросы",
  "faq_cat_support": "Поддержка",
  "faq_cat_why": "Для чего нужно?",
  "faq_cat_tarifs": "Вопросы о подписке",
  "faq_tarifs_title_1": "Что дает подписка?",
  "faq_tarifs_desc_1":
      "<p>- убирает рекламу <br>- доступ в разделы фитнес, дневник, чтение, визуализации <br>- доступ к будущим новым комплексам.</p>",
  "faq_tarifs_title_2": "Почему не сделать приложение бесплатным?",
  "faq_tarifs_desc_2":
      "<p>- все бесплатное не ценится, если вы не будете вкладывать в инструменты саморазвития, то не будете это ценить <br>- все средства, полученные от подписчиков, идут на улучшение приложения</p>",
  "faq_tarifs_title_3": "Как сменить тариф?",
  "faq_tarifs_desc_3":
      "<p>1. Перейдите на вкладку <a href='screen:tarifs'>«тарифный план»</a> (можете нажать) <br>2. Выберите нужный тариф <br>3. Нажмите сменить тариф <br>4. В следующем месяце тариф поменяется</p>",
  "faq_tarifs_title_4": "Как восстановить подписку?",
  "faq_tarifs_desc_4":
      "<p>Восстановление работает только если у вас активна подписка. Вы можете нажать на кнопку «восстановить подписку». Или сделать это вручную <br>- Перейдите на вкладку <a href='screen:tarifs'>«тарифный план»</a> (можете нажать) <br>- Нажмите внизу восстановить</p>",
  "faq_tarifs_title_5": "Как отменить подписку?",
  "faq_tarifs_desc_5":
      "<p>Вы можете сделать это вручную или нажать на кнопку <a href='screen:unsubscribe'>«Отменить подписку»</a></p>",
  "faq_tarifs_title_6": "Связаться со службой поддержки",
  "faq_about_title_1": "Что это за упражнения?",
  "faq_about_desc_1":
      "<p>Медитация – поможет не спеша пробудить разум или расслабиться <br>Аффирмации – заряжают разум положительными эмоциями <br>Визуализации - позволяют точно представить желаемый успех <br>Фитнес – заряжает ваше тело энергией <br>Чтение – развитие уже с самого утра! (особенно если не хватает времени вечером) <br>Дневник – поможет запомнить, что сделали и чему научились, записывайте самые важные мысли <br>Лучше уделить час в день и заниматься всем комплексом, но даже выполнение хотя бы пары практик уже даст эффект.</p>",
  "faq_about_title_2": "Как пользоваться?",
  "faq_about_desc_2":
      "<p>Начните с «настроек» там можно выставить:  <br>- Время каждой из практик  <br>- Последовательность комплекса  <br>- Аффирмацию по умолчанию  <br>- Книгу, которую читаете <br>Настройки можно поменять в любое время. <br>После того как настроите, можете нажать кнопку «начать», всё будет происходить, в соответствии с заданными настройками</p>",
  "faq_about_title_3": "Зачем пользоваться?",
  "faq_about_desc_3":
      "<p>Выполнение практик поможет настроиться на день, зарядит бодростью, поможет избавиться от стресса. <br>Многие топ менеджеры и успешные люди предпочитают просыпаться раньше, чтобы добиться лучших результатов. Однако это полезно и в случае, если вы просто хотите зарядиться энергией или улучшить ментальный настрой</p>",
  "faq_about_title_4": "Когда я замечу результат?",
  "faq_about_desc_4":
      "<p>Уже после 10 дней можно будет выработать привычку. <br>Через месяц использования вы сможете почувствовать, что просыпаться стало заметно проще, а стресса стало заметно меньше.</p>",
  "faq_about_title_5": "Как настроить фитнес?",
  "faq_about_desc_5":
      "<p>Нажмите на <img alt='settings' src='https://storage.yandexcloud.net/myaudio/Nastavnik/kartinki/02-min.png'> в настройках <br>Выберите программу, которую хотите отредактировать <br>Нажмите редактировать <br>Есть проблемы? <a href='screen:support'>«служба поддержки»</a></p>",
  "faq_about_title_6": "Как настроить визуализации?",
  "faq_about_desc_6":
      "<p>Чтобы добавить цель нажмите на <img alt='settings' src='https://storage.yandexcloud.net/myaudio/Nastavnik/kartinki/01-min.png'> в выборе целей <br>Затем выберите образ из тех, что сохранены в вашем телефоне <br>Подождите немного, пока картинки загрузятся <br>Вы можете воспользоваться готовыми целями и образами, или добавить свои картинки в цели по такой же инструкции <br>Есть проблемы? <a href='screen:support'>«служба поддержки»</a></p>",
};
